{
    "id": "FPC473035",
    "template": "productKitchen",
    "line": "Ytrac",
    "cover": "\/c_fill,g_center,h_1433,w_2880\/v1516727398\/Ytrac_bois.jpg",
    "title": "cuisine ytrac:  votre cuisine dans le salon ou le contraire…",
    "description": "Lignes épurées très actuelles, décors unis et mats au toucher « soft » : la cuisine YTRAC a un charme fou. Réalisée en panneau de particules mélaminé, elle existe en 4 coloris. Agencement, personnalisation, montage et installation peuvent être effectués avec notre concours.",
    "longDescription": "Le plan de travail stratifié Velvet, ainsi que les plinthes qui revêtent la même finition que vos portes, offrent un effet monochrome pour un rendu moderne.\n- Décors unis, mats, au toucher soyeux\n- Portes en aggloméré 19 mm revêtu d’un mélaminé mat\n- Poignée intégrée « filante » noire.\nLa cuisine Ytrac existe en 4 coloris : noir, blanc, vison et décor bois structuré chêne clair.",
    "longDescriptionImg1": "\/c_fill,g_center,h_628,w_600\/v1516654412\/201618396.jpg",
    "longDescriptionImg2": "\/c_fill,g_center,h_419,w_280\/v1516654371\/201618401.jpg",
    "longDescriptionImg3": "\/c_fill,g_center,h_553,w_441\/v1516654370\/201618318.jpg",
    "longDescriptionImg4": "\/c_fill,g_center,h_330,w_440\/v1516654371\/201618379.jpg",
    "longDescriptionImg5": "",
    "longDescription2": "Un caisson bas sur lequel vous déposez quelques coussins, ou choisissez une colonne pour ranger vos livres de cuisine ou de bibliothèque. Cette large gamme de produits vous permet de laisser parler votre créativité en composant un décor harmonieux dans pièces à vivre.",
    "testimonial": "J'ai remplacé notre vieille cuisine pour un modèle mille fois plus fonctionnel. Sans compter que le noir mat, le bois blond, les façades lisses… c'est très élégant!"
}